{
    "Start a New Game!": "开始一个新的游戏！",
    "START GAME": "开始游戏",
    "Guess a Number": "猜數字",
    "Your Guess": "猜数字",
    "Don't lie!": "错了！",
    "You know that this is wrong...": "你知道你错了..",
    "Yes, you did it!": "宜乎!",
    "You needed": "你需要",
    "mistakes to guess the number": "错误猜测数字",
    "NEW GAME": "新游戏",
    "What is the number of people who live in the town of Monowi, Nebraska?": "有多少人住在内布拉斯加州莫诺维？",
    "The only even prime number": "唯一的偶数质数",
    "What is the only one number spelled with the same number of letters as itself?": "哪个号码的名字（英文）与号码本身的字母数量相同？",
    "How many quintillion different permutations has a rubik’s cube?": "一个魔方有多少种不同的排列？",
    "What is is an unlucky number in East Asia?": "在东亚，什么数字被认为是不吉利的？",
    "What percentage of the world's population has access to the Internet?": "世界上有多少百分比的人口可以访问互联网？",
    "Number of percentage of the land in Sparta owned by women": "妇女拥有的斯巴达土地的百分比",
    "Average lifetime in the 19th century": "19世纪的预期寿命",
    "Share of female employees in Facebook, in percent": "Facebook上女性员工的百分比",
    "Number of trees on our planet, in trillions": "我们星球上的树木数量，以万亿计",
    "Germany has the lowest proportion of child population in the world. How many is this, in percents?": "德国是世界上儿童人口最低的国家。 它是多少百分比？",
    "How many times has the Earth's population increased in a thousand years?": "地球人口在一千年内增加了多少倍？",
    "How many hours a day do people in the USA watch TV?": "美国的人们每天看几小时电视？",
    "How many burgers does McDonald's sell per second?": "麦当劳每秒卖出多少个汉堡包？",
    "How many kilograms of fries does McDonald's sell every second?": "麦当劳每秒卖几公斤薯条？",
    "How many times a day does a person laugh on average?": "普通人一天笑多少次？",
    "How many thousands of times every minute Lightning strikes our planet?": "每分钟有几千次闪电袭击我们的星球？",
    "How many million times a year a person blinks on average?": "普通人每年眨眼几百万次？",
    "How many times a people sense of smell is weaker than a dog's sense of smell?": "人的嗅觉比狗的嗅觉弱多少倍？",
    "How many tons of food a people consumes during a lifetime?": "一个人一生要消耗多少吨食物？",
    "How many micrograms of caffeine in an athlete's blood is enough to be disqualified in the Olympics Games?": "运动员血液中有多少微克咖啡因足以被取消奥运会资格？",
    "How many thousands of chocolates were in the world's largest candy box?": "世界上最大的巧克力盒中有几千种巧克力？",
    "How many centimeters per year does the San Andreas Fault advance, bringing Los Angeles closer to San Francisco?": "圣安德烈亚斯断层每年前进几厘米，使洛杉矶更接近旧金山？",
    "How many years in prison can one get in Thailand for criticizing the royal family?": "您会因为侮辱王室而在泰国服刑多少年？",
    "What percentage of all mammals on Earth are bats?": "蝙蝠在地球上所有哺乳动物中的百分比是多少？",
    "How many days is the life cycle of a sperm?": "精子细胞的生命周期是多少天？",
    "How many LEGO parts are there for each inhabitant of the planet?": "每个地球居民有多少个乐高零件？",
    "How many liters of fruit juice does each Canadian citizen drink each week?": "每个加拿大公民每周喝几升果汁？",
    "How many percent of the world's cultural heritage is in Italy?": "意大利有多少世界文化遗产？",
    "How many kilograms does the skeleton of an average person weigh?": "一个普通人的骨骼重几公斤？",
    "What the length of the giraffe's tongue, in centimeters?": "长颈鹿的舌头以厘米为单位有多长？",
    "How many percent of the air in is the volume of each package of chips `Lays`?": "每个Lays芯片包装中有多少空气？",
    "What is the percentage of yellow candy in each candy pack `Skittles`?": "每个盒装吃喝玩乐中黄色糖果的百分比是多少？",
    "How many months of their lives do residents of large cities spend waiting for the green light of a traffic light?": "大城市的居民一生中有多少个月都在等待交通信号灯的绿灯？",
    "How many times has the Statue of Liberty been repainted in a new color?": "自由女神像以新颜色重涂了多少次？",
    "How old is the average Russian citizen?": "俄罗斯公民的平均年龄是几岁？",
    "How many dollars did cost to produce the lowest-budget feature-length film in history?": "制作历史上成本最低的长篇电影需要多少费用？",
    "How many monkeys have been in space?": "太空中有多少只猴子？",
    "How many thousand square meters is the area of the largest QR code in the world?": "世界上最大的QR码面积有几千平方米？",
    "How many percent of women choose to correct their bad mood with fast food?": "有多少百分比的女性更喜欢用快餐来解决自己的不良情绪？",
    "How many percent of women prefer to dine in a restaurant or cafe?": "有百分之几的女性喜欢在餐馆或咖啡厅用餐？",
    "How many percent of women do not want to take their husband's surname?": "有多少百分比的女性不想透露丈夫的姓氏？",
    "How many percent of Russians read the operating instructions for new household appliances?": "有百分之几的俄罗斯人阅读了新家用电器的使用说明书？",
    "How many weeks does paid vacation in Italy last?": "意大利的带薪休假能持续几个星期？",
    "How many years do we spend in bed in our entire life?": "一生中我们要躺在床上花多少年？",
    "How many bones are in the human brain?": "人脑中有多少骨头？",
    "How many percent of righties live longer than lefties?": "百分之几的正义主义者比左撇子寿命更长？",
    "The average time it takes a person to fall asleep, in minutes?": "一个人入睡的平均时间（以分钟为单位）？",
    "The total weight of bacteria living in the human body, in kilograms?": "人体中细菌的总重量，以千克为单位？",
    "What percentage of calcium is contained in the teeth?": "牙齿中钙的百分比是多少？",
    "How many times do fingernails grow faster than toenails?": "指甲比脚趾甲快多少倍？",
    "The height of the smallest person in the world, in centimeters?": "世界上最小的人的身高，以厘米为单位？",
    "What percentage of the laundry detergent market does Tide occupy?": "潮汐占洗衣粉市场的百分比是多少？",
    "How many percent of men are ready to do only household chores if their wives can provide for the whole family?": "如果他们的妻子可以供养整个家庭，有多少百分比的男性愿意做家务呢？",
    "How many people can die from the poison of one puffer fish?": "一条河豚的毒药能导致多少人死亡？",
    "What percentage of salt is contained in the eyeballs?": "眼球中盐的百分比是多少？",
    "How many centimeters does Venice submerge in water in a hundred years?": "威尼斯一百年来淹没在水中几厘米？",
    "Max number of children born to one woman?": "一个女人最多可生育多少个孩子？",
    "How many times in a lifetime can a person walk around the Earth?": "一个人一生中可以绕地球转几次？",
    "How much does the ashes remain after the cremation of a person weigh, in kilograms?": "一个人火化后，骨灰重达多少公斤？",
    "Percentage of dreams that a person forgets?": "一个人忘记的梦的百分比？",
    "How many percent of healthcare professionals admit they commit many medical errors due to fatigue?": "有多少百分比的医疗保健专业人员承认他们由于疲劳而犯了很多医疗错误？",
    "How many percent of the world's energy is spent on storing and transmitting data on the Internet?": "世界上有多少能源花费在Internet上存储和传输数据上？",
    "How many hours a day does the average user spend on the Internet?": "普通用户一天要花几个小时在互联网上？",
    "The height of a newborn giraffe, in meters?": "新生长颈鹿的高度，以米为单位？",
    "How many percent are left-handed in the world?": "世界上左撇​​子的百分比是多少？",
    "The length of the human small intestine, in meters?": "人小肠的长度，以米为单位？",
    "How much does the smallest animal on the planet weigh, in grams": "这个星球上最小的动物重几克？",
    "How many millimeters is a person taller in the morning than in the evening?": "一个人早上比晚上高几毫米？",
    "How many times is bone stronger than steel?": "骨骼比钢铁强多少倍？",
    "How many small spiders do the average person swallow in their entire life?": "一般人一生会吞下多少只小蜘蛛？",
    "How many percent of Internet consumers trust information found on blogs?": "有多少百分比的互联网用户信任博客中包含的信息？",
    "How fast do nerve impulses travel in the human body? In meters per second?": "神经冲动在人体中传播的速度有多快？ 以米/秒为单位？",
    "How many percent of a woman's heart is smaller than a man's?": "女人的心脏比男人的心脏小百分之几？",
    "How many times less often do women blink than men?": "女人眨眼的次数少于男人多少次？",
    "What is the percentage of water contained in cucumbers?": "黄瓜中水的百分比是多少？",
    "“How many percent of the world's population are residents of the arid part of the planet?": "世界上有多少人口是地球干旱地区的居民？",
    "How many people are killed by sharks on average every year?": "每年平均有多少人被鲨鱼杀死？",
    "How many people die every second?": "每秒有多少人死亡？",
    "The shortest war, in minutes?": "最短的战争，在几分钟之内？",
    "At what age do children start school in India?": "印度的孩子几岁上学？",
    "What is the average age of female athletes who take part in the Olympic Games?": "参加奥运会的女运动员的平均年龄是多少？",
    "How many years did it take to write the first handwritten Bible?": "写第一本手写圣经花了多少年？"
}