{
    "Start a New Game!": "Starten Sie ein neues Spiel!",
    "START GAME": "STARTEN SIE DAS SPIEL",
    "Guess a Number": "ratet mal Zahl",
       "Your Guess": "Deine Variante",
    "Don ' t lie!": "Falsch!",
       "You know that this is wrong...": "Du weißt, dass du irrst dich...",
    "Yes, you did it!": "Richtig!",
    "You needed": "Dir brauchte",
    "mistakes to guess the number": "Bugs, um zu erraten Zahl",
    "NEW GAME": "NEUES SPIEL",
    "What is the number of people who live in the town of Monowi, Nebraska?": "Wie viele Menschen lebt in der Stadt Монови, ne?",
       "The only even prime number": "die Einzige gerade Primzahl",
       "What is the only one number Dinkel with the same number of letters as itself?": "Im Namen welchen zahlen (auf Englisch) so viele gleiche Buchstaben, wie und schiere Zahl?",
    "How many quintillion different Permutationen has a Rubik' s cube?": "Wie viele Trillion verschiedenen Permutationen hat der Würfel Rubik ' s?",
    "What is is an unlucky number in East Asia?": "Welche Zahl gilt als unglücklich in Ost - Asien?",
    "What percentage of the World' s population has access to the Internet?": "Welcher Prozentsatz der Bevölkerung der Welt hat Zugang zum Internet?",
    "Number of percentage of the land in Sparta owned by women": "Anzahl Prozent der Erde in Sparta, im Besitz von Frauen",
    "Average lifetime in the 19th century": "die Durchschnittliche Dauer des Lebens im 19 . Jahrhundert",
    "Share of female employees in Facebook, in percent": "Anteil der Mitarbeiter-Frauen in Facebook, in Prozent",
    "Number of trees on our planet, in trillions": "die Anzahl der Bäume auf unserem Planeten, in Billionen",
    "Germany has the lowest proportion of child population in the world. How many is this, in percents?": "In Deutschland ist der niedrigste Anteil der pädiatrischen Bevölkerung in der Welt. Wie viel Prozent?",
    "How many times has the Earth ' s population increased in a thousand years?": "Wie viel mal stieg die Bevölkerung der Erde für tausend Jahre?",
       "How many hours a day do people in the USA watch TV?": "Wie viele Stunden am Tag Menschen in den USA schauen Fernseher?",
    "How many burgers does sell McDonald' s per second?": "Wie viele Burger verkauft McDonald ' s in der Sekunde?",
    "How many kilograms of fries does McDonald' s sell every second?": "Wie viele Kilogramm Pommes Frites verkauft McDonald ' s jede Sekunde?",
    "How many times a day does a person laugh on average?": "Wie viele Male am Tag im Durchschnitt ein Mensch lacht?",
    "How many thousands of times every minute Lightning strikes our planet?": "Wie viele tausend mal in der Minute unseren Planeten schlägt ein Blitz?",
    "How many million times a year a person on average blinks zu empfehlen?": "Wie viele Millionen mal im Jahr im Durchschnitt eine Person blinzelt?",
    "How many times a people sense of smell is weaker than a Dog' s sense of smell?": "Bei wie viel mal der Geruchssinn der Menschen schwächer, als der Geruchssinn des Hundes?",
    "How many tons of food a people consumes during a lifetime?": "Wie viele Tonnen Nahrung der Mensch verbraucht die für das Leben?",
    "How many micrograms of caffeine in an athlete' s blood is enough to be disqualified in the Olympics Games?": "Wie viele Mikrogramm Koffein im Blut des Athleten genug für eine Disqualifikation an den Olympischen spielen?",
    "How many thousands of chocolates were in the World' s largest candy box?": "Wie viele tausend Schokolade Süßigkeiten war in der großen Schachtel Pralinen in der Welt?",
    "How many centimeters per year does the San Andreas Fault advance, bringing Los Angeles closer to San Francisco?": "Auf wie viele Zentimeter in einem Jahr bewegt sich der Bruch San-Andreas, womit sich die Los-Angeles an der San-Francisco?",
    "How many years in prison one can get in Thailand for criticizing the royal family?": "Wie viele Jahre Gefängnis möglich bekommen in Thailand wegen Beleidigung der königlichen Familie?",
    "What percentage of all mammals on Earth are bats?": "Welcher Prozentsatz aller Säugetiere auf der Erde - flüchtige Maus?",
    "How many days is the life cycle of a sperm?": "Wie viele Tage dauert lange Lebensdauer Zyklus Spermien?",
    "How many LEGO parts are there for each inhabitant of the planet?": "Wie viele Teile von LEGO entfallen auf jeden Einwohner des Planeten?",
    "How many liters of fruit juice does each Canadian citizen drink each week?": "Wie viel Liter Obst Saft trinkt jeder Bürger von Kanada werden wöchentlich?",
    "How many percent of the World' s cultural heritage is in Italy?": "Wie viel Prozent des weltweiten kulturellen Erbes liegt in Italien?",
    "How many kilograms does the skeleton of an average person weigh?": "Wie viele Kilogramm wiegt das Skelett der durchschnittlichen Person?",
    "What the length of the giraffe's tongue, in centimeters?": "Was ist die Länge der Zunge der Giraffe, in Zentimeter?",
    "How many percent of the air in is the volume of each package of chips `Lays`?": "Wie viel Prozent Luft enthält in einem Volumen von jedem Verpackungs - Chips Lays?",
    "What is the percentage of yellow candy candy in each pack `Skittles`?": "Welcher Prozentsatz der gelben Bonbons in jeder Packung Pralinen `Skittles`?",
    "How many months of their lives do residents of large cities spend waiting for the green light of a traffic light?": "Wie viele Monate seines Lebens Einwohner der großen Städte verbringen in Erwartung grünen Licht der Ampel?",
    "How many times has the Statue of Liberty been repainted in a new color?": "Wie viel mal die Statue der Freiheit перекрашивали in eine neue Farbe?",
    "How old is the average German citizen?": "Wie alt ist der Durchschnittliche Bürger Russlands?",
    "How many dollars did cost to produce the lowest-budget feature-length film in history?": "Wie viele US-Dollar kostete die Produktion des Low-End-Spielfilm in der Geschichte?",
       "How many monkeys have been in space?": "Wie viele Affen besuchten im Weltraum?",
    "How many thousand square meters is the area of the largest QR code in the world?": "Wie viele tausend Quadrat - Metern beträgt die Fläche des großen QR-Code in der Welt?",
    "How many percent of women choose to correct their bad mood with fast food?": "Wieviel Prozent der Frauen bevorzugen es, korrigieren Sie die schlechte Stimmung fast-Food gibt?",
    "How many percent of women prefer to dine in a restaurant or cafe?": "Wieviel Prozent der Frauen bevorzugen es, Speisen im Restaurant oder Café?",
    "How many percent of women do not want to take their husband' s surname?": "Wieviel Prozent der Frauen nicht wollen nehmen den Nachnamen Ihres Mannes?",
    "How many percent of Russians read the operating instructions for new household appliances?": "Wie viel Prozent der Russen Lesen Sie die Anweisungen zum Betrieb des neuen Haushalts - Technik?",
    "How many weeks does paid vacation in Italy last?": "Wie viele Wochen dauert der bezahlte Urlaub in Italien?",
    "How many years do we spend in bed in our entire life?": "Wie viele Jahre wir führen im Bett für ganze Leben?",
    "How many bones are in the human brain?": "Wie viele Knochen in einem menschlichen Gehirn?",
    "How many percent of righties live longer than lefties?": "Auf wie viel Prozent der Rechtshänder Leben länger, als Linkshänder?",
    "The average time it takes a person to fall asleep, in minutes?": "Die Durchschnittliche Zeit, die erforderliche Person, um einzuschlafen, in Minuten?",
    "The total weight of bacteria living in the human body, in kilograms?": "Allgemeines Gewicht Bakterien, Leben im Körper des Menschen, in Kilogramm?",
    "What percentage of calcium is contained in the teeth?": "Welcher Prozentsatz an Kalzium enthält in den Zähnen?",
       "How many times do fingernails grow faster than Zehennägel?": "Wie viel mal die Fingernägel schneller wachsen, als auf den Beinen?",
       "The height of the smallest person in the world, in centimeters?": "Das Wachstum der kleinen Person in der Welt in Zentimeter?",
    "What percentage of the laundry detergent market Tide does occupy?": "Welcher Prozentsatz des Marktes Wasch - Pulver nimmt Tide?",
    "How many percent of men are ready to do only household chores if their wives can provide for the whole family?": "Wie viele Prozent der Männer sind bereit, tun nur die häuslichen Angelegenheiten, wenn Ihre Frau können gewährleisten die ganze Familie?",
    "How many people can die from the poison one of puffer fish?": "Wie viel ein Mensch kann sterben, vom Gift einer einzigen Fisch Fugu?",
    "What percentage of salt is contained in the eyeballs?": "Was ist der Prozentsatz des Salzes enthält im Auge äpfeln?",
    "How many centimeters does Venice submerge in water in a hundred years?": "Auf wie viele Zentimeter Venedig versinkt im Wasser für hundert Jahre?",
       "Max number of children born to one woman?": "Die maximale Anzahl der geborenen Kinder einer Frau?",
       "How many times in a lifetime a person can walk around the Earth?": "Wie viel mal für das ganze Leben der Mensch kann umgangen Erde?",
    "How much does the ashes remain after the Einäscherung of a person weigh in kilograms?": "Wie viel Wiegen Asche nach der Einäscherung einer Person in Kilogramm?",
    "Percentage of dreams that a person forgets?": "Den Prozentsatz von träumen, die der Mensch vergisst?",
    "How many percent of healthcare professionals admit they commit many medical errors due to fatigue?": "Wie viel Prozent der medizinischen Arbeiter erkennen, dass machen viele medizinische Fehler aus-für Ermüdung?",
    "How many percent of the World' s energy is spent on storing and transmitting data on the Internet?": "Wie viel Prozent der weltweiten Energie wird verschwendet auf die Speicherung und die übertragung von Daten im Internet?",
       "How many hours a day does the average user spend on the Internet?": "Wie viele Stunden pro Tag die Durchschnittliche Nutzer verbringt im Internet?",
       "The height of a newborn giraffe, in meters?": "Das Wachstum der Neugeborenen Giraffe, in m?",
    "How many percent are left-handed in the world?": "Was ist der Prozentsatz der Linkshänder in der Welt?",
    "The length of the human small Darm? In meters": "Länge des Dünndarms des Menschen? In m",
    "How much does the smallest animal on the planet weigh in grams": "Wie viel Gramm wiegt das kleine Tier auf dem Planeten?",
    "How many millimeters is a taller person in the morning than in the evening?": "Auf wie viel Millimeter der Mensch am morgen höher ist, als am Abend?",
    "How many times bone is stronger than steel?": "Bei wie viel mal die Knochen stärker geworden?",
    "How many small spiders do the average person swallow in their entire life?": "Wie viele kleine Spinnen schluckt der Durchschnittliche Mensch für alle seine Leben?",
    "How many percent of Internet consumers trust information found on blogs?": "Wie viel Prozent der Internet-Nutzer Vertrauen von Informationen, enthalten in Blogs?",
    "How fast do nerve impulses travel in the human body? In meters per second?": "Wie schnell Nervenimpulse bewegen sich im menschlichen Körper? In Metern pro Sekunde?",
    "How many percent of a woman 's heart is smaller than a man' s?": "Um wieviel Prozent das Herz einer Frau weniger Männlich?",
       "How many times less often do blink women than men?": "Bei wie viel mal die Frauen blinken seltener, als Männer?",
    "What is the percentage of water contained in cucumbers?": "Welcher Prozentsatz an Wasser enthalten in Gurken?",
    "“How many percent of the World ' s population are residents of the arid part of the planet?": "How many percent of the World' s population are residents of the arid part of the planet?",
    "How many people are killed by sharks on average every year?": "How many people are killed by sharks on average every year?",
    "How many people die every second?": "Wie viele Menschen sterben pro Sekunde?",
    "The shortest war in minutes?": "Der kurze Krieg, in Minuten?",
    "At what age do children start school in India?": "In welchem Alter die Kinder gehen in die Schule in Indien?",
    "What is the average age of female athletes who take part in the Olympic Games?": "Was ist das mittlere Alter Sportlerinnen, Host - Teilnahme in den Olympischen spielen?",
    "How many years did it take to write the first handwritten Bible?": "Wie viele Jahre brauchte, um schreiben Erster handgeschriebene Bibel?"
   }
   