{
    "Start New Game!": "Empezar de nuevo el juego!",
    "START GAME": "INICIAR EL JUEGO",
    "Guess a Number": "adivina el número",
       "Your Guess": "Tu respuesta",
    "Don't lie!": "No!",
       "You know that this is wrong": "Tú sabes, que equivocas...",
    "Yes, you did it!": "Correcto!",
    "You needed": "Te llevó",
    "ortografía to guess the number": "de los errores, para adivinar el número",
    "NEW GAME": "NUEVO JUEGO",
    "What is the number of people who live in the town of Monowi, Nebraska?": "¿Cuántas personas viven en el área de Монови, nebraska?",
       "The only even prime number": "lo Único par de primos",
       "What is the only one number spelled with the same number of letters as itself?": "En el nombre de un número (en inglés) tanto el mismo de las letras, como y el propio número?",
    "How many quintillion different permutations has a rubik's cube?": "¿Cuánto квинтиллионов diferentes permutaciones tiene el cubo de rubik?",
    "What is is an unlucky number in East Asia?": "¿Qué número se considera desafortunadas en la oriental, asia?",
    "What percentage of the world's population has access to the Internet?": "¿Qué porcentaje de la población del mundo tiene acceso a internet?",
    "Number of percentage of the land in Sparta owned by women": "Cantidad por ciento de la tierra en esparta, de propiedad de las mujeres",
    "Average lifetime in the 19th century": "el Promedio de la duración de la vida en el 19 siglo xxi",
    "El Share of female employees in Facebook, in percent": "la Proporción de empleados-de la mujer en Facebook, en porcentaje",
    "Number of trees on our planet, in trillions": "el Número de árboles en nuestro planeta, en billones",
    "Germany has the lowest proportion of child population in the world. How many is this, in percents?": "En alemania la más baja proporción de la población infantil en el mundo. De cuánto es el porcentaje?",
    "How many times has the Metropolitan s population increased in a thousand years?": "¿A que más ha aumentado la población de la Tierra por mil años?",
       "How many hours a day do people in the USA watch TV?": "¿Cuántas horas en el día de la gente en los estados unidos miran la televisión?",
    "How many burgers does McDonald's sell per second?": "¿Cuántas hamburguesas vende McDonald's en el segundo?",
    "How many kilograms of papas does McDonald's sell every second?": "¿Cuántos kilos de patatas fritas vende McDonald's cada segundo?",
    "How many times a day does a person laugh on average?": "¿Cuántas veces en el día , en promedio, una persona se ríe?",
    "How many thousands of times every minute Lightning strikes our planet?": "¿Cuántos miles de veces en un minuto de nuestro planeta golpea la cremallera?",
    "How many million times a year a person blinks on average?": "¿Cuántos millones de veces en el año , en promedio, una persona tiene los ojos cerrados?",
    "How many times a people sense of smell is weaker than a dog's sense of smell?": "En cuántas veces el sentido del olfato de las personas más débiles, que el sentido del olfato de un perro?",
    "How many tons of food a people consumes during a lifetime?": "¿Cuántas toneladas de comida de una persona consume por la vida?",
    "How many micrograms of caffeine in an athlete's blood is enough to be disqualified in the Olympics Games?": "¿Cuántos microgramos de cafeína en la sangre de un deportista es suficiente para la descalificación en los olímpicos de los juegos?",
    "How many miles de chocolates were in the world's largest candy box?": "¿Cuántos miles de chocolate, caramelos había en la gran caja de chocolates en el mundo?",
    "¿Cuántos centímetros per year does the San Andreas Fault advance, bringing Los Angeles closer to San Francisco?": "A cuántos centímetros en el año avanza es la falla de san-andreas, acercando los-angeles a san-francisco?",
    "How many years in prison can one get in Thailand for criticizing the royal family?": "¿Cuántos años de cárcel puede obtener en tailandia por la ofensa real de la familia?",
    "What percentage of all argentina on Earth are bats?": "¿Qué porcentaje de todos los mamíferos en la Tierra - volátiles del ratón?",
    "How many days is the life cycle of a sperm?": "¿Cuántos días dura la vida de un ciclo de espermatozoides?",
    "How many LEGO parts are there for each inhabitant of the planet?": "¿Cuántas piezas de LEGO cae a cada habitante del planeta?",
    "¿Cuántos litros of fruit juice does each Canadian citizen drink cada semana?": "¿Cuántos litros de jugo de jugo de bebe cada ciudadano de canadá semanalmente?",
    "How many percent of the world's cultural heritage is in Italy?": "¿Cuánto por ciento de la mundial cultural patrimonio se encuentra en italia?",
    "How many kilograms does the skeleton of an average person weigh?": "¿Cuántos kilos pesa el esqueleto de la media humanos?",
    "What the length of the giraffe's tongue, en centímetros?": "¿Cuál es la longitud de la lengua de la jirafa, en centímetros?",
    "How many percent of the air in is the volume of each package of chips `Lays`?": "¿Cuánto por ciento de aire contenida en el volumen de cada envase de papas fritas Lays?",
    "What is the percentage of yellow candy in each candy pack `Skittles`?": "¿Qué porcentaje de los amarillos dulces en cada paquete de caramelos `Skittles`?",
    "How many months of their lives do residents of large cities spend waiting for the green light of a traffic light?": "¿Cuántos meses de su vida los habitantes de las grandes ciudades pasan a la espera de la verde luz del semáforo?",
    "How many times has the Statue of Liberty been repainted in a new color?": "¿Cuántas veces a la Estatua de la Libertad перекрашивали en un nuevo color?",
    "How old is the average Español citizen?": "¿Cuántos años al ciudadano de rusia?",
    "How many dollars did cost to produce the lowest-budget feature-length film in history?": "¿Cuánto de dólares costó la producción del низкобюджетного largometraje en la historia?",
       "How many monkeys have been in space?": "¿Cuántos de los monos estuvieron en el espacio?",
    "How many thousand square meters is the area of the largest QR code in the world?": "¿Cuántos miles de metros cuadrados metros es de tamaño más grande QR-código en el mundo?",
    "How many percent of women choose to correct their bad mood with fast food?": "¿Cuánto por ciento de las mujeres prefieren corregir un mal estado de ánimo de la comida rpida es?",
    "How many percent of women prefer to dine in a restaurant or cafe?": "¿Cuánto por ciento de las mujeres prefieren comer en el restaurante o en la cafetería?",
    "How many percent of women do not want to take their husband's apellido?": "¿Cuánto por ciento de las mujeres no quieren tomar el apellido de su marido?",
    "How many percent of Russians read the operating instructions for new household appliances?": "¿Cuánto por ciento de los rusos leen las instrucciones de funcionamiento del nuevo hogar de la técnica?",
    "How many weeks does paid vacation in Italy last?": "¿Cuántas semanas dura la licencia con goce de vacaciones en italia?",
    "How many years do we spend in bed in our entire life?": "¿Cuántos años nos pasamos en la cama durante toda la vida?",
    "How many bones are in the human brain?": "¿Cuántos de los huesos en el humano el cerebro?",
    "How many percent of righties live longer than lefties?": "En cuánto por ciento de los diestros viven más tiempo, que son zurdos?",
    "The average time it takes a person to fall asleep in minutes?": "El promedio de tiempo, necesario para el hombre, para conciliar el sueño, en minutos?",
    "The total weight of bacteria living in the human body, in kilograms?": "El total de peso de las bacterias, que viven en el cuerpo humano, en kilogramos?",
    "What percentage of calcium is contained in the teeth?": "¿Qué porcentaje de calcio contiene en los dientes?",
       "How many times do fingernails grow faster than uñas del dedo del pie?": "¿A veces las uñas de las manos crecen más rápido que las piernas?",
       "The height of the smallest person in the world in centímetros?": "El crecimiento de la más pequeña de la persona en el mundo en centímetros?",
    "What percentage of the laundry detergent market does Tide occupy?": "¿Qué porcentaje del mercado de las lavadoras de polvos ocupa de la marea?",
    "How many percent of men are ready to do only household chores if their wives can provide for the whole family?": "¿Cuánto por ciento de los hombres están dispuestos a dedicarse sólo a las mascotas de los asuntos, si su esposa pueden proporcionar toda la familia?",
    "How many people can die from the poison of one puffer fish?": "¿Cuántas personas pueden morir de veneno de un pez globo?",
    "What percentage of salt is contained in the eyeballs?": "¿Qué porcentaje de la sal contenida en las manzanas?",
    "Cuántos centímetros does Venice submerge in water in a hundred years?": "A cuántos centímetros de venecia se hunde en el agua por cien años?",
       "Max number of children born to one woman?": "El número máximo de hijos nacidos de una mujer?",
       "How many times in a lifetime a person can walk around the Earth?": "¿Cuántas veces por toda la vida de la persona puede evitar la Tierra?",
    "How much does the ashes remain after the cremation of a person weigh in kilograms?": "¿Cuánto pesa el polvo después de la cremación de la persona en kilogramos?",
    "Percentage of dreams that a person forgets?": "El porcentaje de los sueños, que el hombre se olvida?",
    "How many percent of healthcare professionals admit they commit many medical errors due to de la capacidad de trabajo?": "¿Cuánto por ciento de los médicos de los trabajadores reconocen, que hacen un montón de médicos de errores de la de-por cansancio?",
    "How many percent of the world's energy is spent on grabar and transmitting data on the Internet?": "¿Cuánto por ciento de la mundial de la energía se gasta en el almacenamiento y transferencia de datos en internet?",
       "How many hours a day does the average user spend on the Internet?": "¿Cuántas horas al día de promedio que pasa el usuario en la web?",
       "The height of a newborn jirafas, in meters?": "El crecimiento del recién nacido, de la jirafa, en metros?",
    "How many percent are left-handed in the world?": "¿Cuál es el porcentaje de zurdos en el mundo?",
    "The length of the human small intestine? In meters": "la Longitud del intestino delgado del hombre? En metros",
    "How much does the smallest animal on the planet weigh in grams": "¿Cuántos gramos pesa el más pequeño animal en el planeta?",
    "How many millimeters is a person taller in the morning than in the evening?": "A cuántos milímetros de personas por la mañana anterior, que por la noche?",
    "How many times is bone stronger than steel?": "En cuántas veces el hueso más resistente que el acero?",
    "How many small spiders do the average person swallow in their entire life?": "¿Cuántas pequeñas arañas se la traga el promedio de personas por toda su vida?",
    "How many percent of Internet consumers trust information found on blogs?": "¿Cuánto por ciento de la internet-los usuarios confían en la información, contenida en los blogs?",
    "How fast do en decúbito impulses travel in the human body? In meters per second?": "Tan pronto impulsos nerviosos que se mueven en el cuerpo humano? En metros por segundo?",
    "How many percent of a woman's heart is smaller than a man's?": "¿Por ciento de la femenina el corazón es menor que el masculino?",
       "How many times less often do women blink than men?": "En cuántas veces las mujeres centelleo menos, que la de los hombres?",
    "What is the percentage of water contained in cucumbers?": "¿Qué porcentaje de agua contenida en огурцах?",
    "How many percent of the world's population are residents of the arid part of the planet?": "How many percent of the world's population are residents of the arid part of the planet?",
    "How many people are killed by sharks on average every year?": "How many people are killed by sharks on average every year?",
    "How many people die every second?": "¿Cuántas personas mueren cada segundo?",
    "The shortest war in minutes?": "La más corta de la guerra, en minutos?",
    "At what age children do start school in India?": "A qué edad los niños van a la escuela en la india?",
    "What is the average age of female athletes who take part in the Olympic Games?": "¿Cuál es el promedio de edad de los atletas de sexo femenino, de la toma de participación en los olímpicos de los juegos?",
    "How many years did it take to write the first handwritten Bible?": "¿Cuántos años tardó, para escribir la primera рукописную la biblia?"
   }
   