{
    "Start a New Game!": "Commencer un nouveau jeu!",
        "START GAME": "COMMENCER LE JEU",
        "Guess a Number": "Devinez le nombre",
           "Your Guess": "Ton option",
        "Don't lie!": "Faux!",
           "You know that this is wrong": "Tu sais, que tu te trompes...",
        "Yes, you did it!": "Correctement!",
        "You needed": "T' a fallu",
        "mistakes to guess the number": "des erreurs, pour deviner le nombre",
        "NEW GAME": "NOUVEAU JEU",
        "What is the number of people who live in the town of Monowi, Nebraska?": "Combien de personnes vivent dans la ville de Монови, Nebraska?",
           "The only même prime number": "le Seul nombre pair est un nombre premier de",
           "What is the only one number spelled with the same number of letters as itself?": "Au nom de quel nombre (à l' anglaise) autant de même des lettres, comme et lui-même le nombre?",
        "How many quintillion different permutations has a rubik's cube?": "Combien de квинтиллионов différentes permutations a le cube de Rubik?",
        "What is is an unlucky number in East Asia?": "Le nombre est considéré comme malchanceux dans l'est de l'Asie?",
        "What percentage of the world's population has access to the Internet?": "Quel est le pourcentage de la population du monde a accès à Internet?",
        "Number of percentage of the land in Sparta owned by women": "Nombre de pour cent de la terre à Sparte, appartenant à des femmes",
        "Average lifetime in the 19th century": "la Moyenne de l'espérance de vie dans le 19 siècle",
        "Share of female employees in Facebook, in percent": "la Part des employés-femmes dans Facebook, en pourcentage",
        "Number of trees on our planet, in trillions": "le Nombre d' arbres sur notre planète, en milliers de milliards",
        "Germany has the lowest proportion of child population in the world. How many is this, in percents?": "En Allemagne, la faible proportion de la population des enfants dans le monde. Quel est le pourcentage?",
        "How many times has the Earth's population increased in a thousand years?": "Combien de fois l'augmentation de la population de la Terre pour mille ans?",
           "How many hours a day do people in the USA regarder la TV?": "Combien d' heures dans la journée , les gens dans les etats-UNIS regardent la télévision?",
        "How many burgers does McDonald's sell per second?": "Combien de hamburgers vend McDonald's dans la seconde?",
        "How many kilograms of fries does McDonald's sell every second?": "Combien de kilos de pommes de terre frites vend McDonald's à chaque seconde?",
        "How many times a day does a person laugh on average?": "Combien de fois dans la journée en moyenne, une personne rit?",
        "How many thousands of times every minute Lightning strikes our planet?": "Combien de milliers de fois à la minute de notre planète frappe de la foudre?",
        "How many million times a year a person blinks on average?": "Combien de millions de fois dans l'année en moyenne, une personne clignote-t-il?",
        "How many times a people sense of smell is weaker than a dog's sense of smell?": "Dans combien de fois le sens de l'odorat de personnes de plus en plus faibles, que le sens de l'odorat d'un chien?",
        "How many tons of food a people consumes during a lifetime?": "Combien de tonnes de nourriture une personne consomme en vie?",
        "How many micrograms of caffeine in an athlete's blood is enough to be disqualified in the Olympics Games?": "Combien de microgrammes de caféine dans le sang de l'athlète assez pour de la disqualification de la Olympiques jeux?",
        "How many thousands of chocolates were in the world's largest candy box?": "Combien de milliers de chocolat de bonbons a été dans la plus grande boîte de chocolats dans le monde?",
        "How many centimeters per year does the San Andreas Fault advance, le rapprochement de Los Angeles closer to San Francisco?": "À combien de centimètres dans l'année progresse à brèche-de - San-Andreas, de la rapprocher de Los-Angeles à San-Francisco?",
        "How many years in prison one can get in Thailand for criticizing the royal family?": "Combien d'années de prison , vous pouvez obtenir en Thaïlande pour une insulte royale de la famille?",
        "What percentage of all mammifères on Earth are bats?": "Quel est le pourcentage de tous les mammifères sur Terre - les chauves - souris?",
        "How many days is the life cycle of a sperm?": "Combien de jours dure la vie de cycle de spermatozoïdes?",
        "How many LEGO parts are there for each inhabitant of the planet?": "Combien de pièces de LEGO représentent à chaque habitant de la planète?",
        "How many liters of fruit juice does each Canadian citizen drink each week?": "Combien de litres de jus de fruits de jus boit chaque citoyen du Canada hebdomadaire?",
        "How many percent of the world's cultural heritage is in Italy?": "Combien de pour cent mondial culturel le patrimoine se situe dans l'Italie?",
        "How many kilograms does the skeleton of an average person weigh?": "Combien de kilos pèse le squelette de la moyenne de l'homme?",
        "What the length of the giraffe's tongue, in centimeters?": "Quelle est la longueur de la langue de la girafe, en centimètres?",
        "How many percent of the air is in the volume of each paquet de chips `Lays`?": "Combien de pour cent de l'air contenue dans le volume de chaque emballage de chips Lays?",
        "What is the percentage of yellow candy in each candy pack `Skittles`?": "Quel est le pourcentage de jaunes, de bonbons dans chaque paquet de bonbons `Skittles`?",
        "How many months of their lives do residents of large cities spend waiting for the green light of a traffic light?": "Combien de mois de leur vie, les habitants des grandes villes passent en attendant vert de la lumière de feux de circulation?",
        "How many times has the Statue of Liberty been repainted in a new color?": "Combien de fois la Statue de la Liberté ont repeint dans la couleur?",
        "How old is the average French citizen?": "Combien d'années среднестатистическому citoyen de la Russie?",
        "How many dollars did cost to produce the lowest-budget feature-length film in history?": "Combien de dollars a coûté la production de la plus низкобюджетного d'un long-métrage dans l'histoire?",
           "How many monkeys have been in space?": "Combien de singes accueilli dans l'espace?",
        "How many thousand square meters is the area of the largest QR code in the world?": "Combien de milliers de mètres carrés est la superficie de la plus grande QR-code dans le monde?",
        "How many percent of women choose to correct their bad mood with fast food?": "Combien de pour cent de femmes préfèrent corriger la mauvaise humeur фастфудом?",
        "How many percent of women prefer to dine in a restaurant or cafe?": "Combien de pour cent de femmes préfèrent dîner dans un restaurant ou un café?",
        "How many percent of women do not want to take their husband's surname?": "Combien de pour cent de femmes ne veulent pas prendre le nom de son mari?",
        "How many percent of Russians read the operating instructions for new household appliances?": "Combien de pour cent de russes lisent les instructions sur le fonctionnement de la nouvelle les ménages de la technique?",
        "How many weeks does paid vacation in Italy last?": "Combien de semaines dure payé des vacances en Italie?",
        "How many years do we spend in bed in our entire life?": "Combien d'années nous passons dans le lit pour toute la vie?",
        "How many bones are in the human brain?": "Combien d'os dans l' humain, le cerveau?",
        "How many percent of righties live longer than lefties?": "À combien de % de droitiers vivent plus longtemps, que les gauchers?",
        "The average time it takes a person to fall asleep, in minutes?": "La moyenne des temps, nécessaire à l'homme, pour s'endormir, en minutes?",
        "The total weight of bacteria living in the human body, in kilograms?": "Le total du poids des bactéries, vivant dans le corps de l'homme, en kilogrammes?",
        "What percentage of calcium is contained in the teeth?": "Quel est le pourcentage de calcium contenue dans les dents?",
           "How many times do ongles grow faster than ongles d'orteil?": "Combien de fois les ongles poussent plus vite que les jambes?",
           "The height of the smallest person in the world, in centimeters?": "La croissance la plus petite de l'homme dans le monde en centimètres?",
        "What percentage of the laundry detergent market does Tide occupy?": "Quel pourcentage du marché de lavage des poudres prend la Marée?",
        "How many percent of men are ready to do only household corvées if their wives can provide for the whole family?": "Combien de pour cent d'hommes prêts à s'occuper uniquement des animaux de choses, si leur femme peuvent assurer toute la famille?",
        "How many people can die from the poison of one puffer fish?": "Combien de personnes peut mourir du poison d'un poisson fugu?",
        "What percentage of salt is contained in the globes oculaires?": "Quel est le pourcentage de sel contenue dans l' oeil des pommes?",
        "How many centimeters does Venice submerger in water in a hundred years?": "À combien de centimètres de Venise s'enfonce dans l'eau à raison de cent ans?",
           "Max number of children born to one woman?": "Le nombre maximum d'enfants nés d' une femme?",
           "How many times in a lifetime can a person walk around the Earth?": "Combien de fois pour toute la vie de l'homme peut contourner la Terre?",
        "How much does the ashes remain after the cremation of a person weigh, in kilograms?": "Combien pèse cendres après la crémation de l'homme en kilogrammes?",
        "Percentage of dreams that a person forgets?": "Le pourcentage des rêves, que l'homme oublie?",
        "How many percent of healthcare professionals admit they commit many medical errors due to fatigue?": "Combien de pour cent de la santé des travailleurs reconnaissent, que commettent beaucoup de santé des erreurs d'-delà de la fatigue?",
        "How many percent of the world's energy is spent on storing and transmitting data on the Internet?": "Combien de pour cent mondiale d'énergie est dépensée sur le stockage et la transmission des données en Ligne?",
           "How many hours a day does the average user spend on the Internet?": "Combien d'heures par jour en moyenne, un utilisateur passe sur l'Internet?",
           "The height of a nouveau-nés giraffe, in meters?": "La croissance du nouveau-né de la girafe, en mètres?",
        "How many percent are left-handed in the world?": "Quel est le pourcentage de gauchers dans le monde?",
        "The length of the human small intestin? In meters": "la Longueur de l'intestin grêle de l'homme? Dans le mètres",
        "How much does the smallest animal on the planet weigh, in grams": "Combien de grammes pèse le plus petit d'un animal sur la planète?",
        "How many millimeters is a person taller in the morning than in the evening?": "Sur combien de millimètres de personnes le matin, ci-dessus, que le soir?",
        "How many times bone is stronger than steel?": "Dans combien de fois l'os plus solide que l'acier?",
        "How many small colony do the average person swallow in their entire life?": "Combien de petites araignées avale en moyenne, une personne pour toute sa vie?",
        "How many percent of Internet consumers trust information found on blogs?": "Combien de pour cent de l'internet-utilisateurs font confiance à l'information, contenue dans les blogs?",
        "How fast do nerve impulses travel in the human body? In meters per second?": "Comment rapidement l'influx nerveux se déplacent dans le corps de l'homme? En mètres par seconde?",
        "How many percent of a woman's heart is smaller than a man's?": "Combien de pour cent de coeur fminin moins masculine?",
           "How many times less often do women blink than men?": "Dans combien de fois les femmes clignotent moins, que les hommes?",
        "What is the percentage of water contained in cucumbers?": "Quel est le pourcentage d'eau contenue dans les concombres?",
        "“How many percent of the world's population are residents of the arid part of the planet?": "How many percent of the world's population are residents of the arid part of the planet?",
        "How many people are killed by sharks on average every year?": "How many people are killed by sharks on average every year?",
        "How many people die every second?": "Combien de personnes meurent chaque seconde?",
        "The shortest war, in minutes?": "Le plus court de la guerre, en minutes?",
        "At what age children do start school in India?": "À quel âge les enfants vont à l'école en Inde?",
        "What is the average age of female athletes who take part in the Olympic Games?": "Quelle est la moyenne d' âge des athlètes féminines, l'hôte de la participation dans les jeux Olympiques les jeux?",
        "How many years did it take to write the first handwritten Bible?": "Combien d'années il a fallu, pour écrire la première manuscrits de la Bible?"
}