{
    "Start a New Game!": "Начать новую игру!",
    "START GAME": "НАЧАТЬ ИГРУ",
    "Guess a Number": "Угадай число",
    "Your Guess": "Твой вариант",
    "Don't lie!": "Неверно!",
    "You know that this is wrong": "Это ошибка...",
    "Sorry": "Попробуй еще раз",
    "Yes, you did it!": "Правильно!",
    "You needed": "Тебе понадобилось",
    "mistakes to guess the number": "ошибок, чтобы угадать число",
    "NEW GAME": "НОВАЯ ИГРА",
    "What is the number of people who live in the town of Monowi, Nebraska?": "Сколько людей живет в городе Монови, Небраска?",
    "The only even prime number": "Единственное четное простое число",
    "What is the only one number spelled with the same number of letters as itself?": "В названии какого числа (на английском) столько же букв, как и само число?",
    "How many quintillion different permutations has a rubik’s cube?": "Сколько квинтиллионов различных перестановок имеет кубик Рубика?",
    "What is is an unlucky number in East Asia?": "Какое число считается несчастливым в Восточной Азии?",
    "What percentage of the world's population has access to the Internet?": "Какой процент населения мира имеет доступ к Интернету?",
    "Number of percentage of the land in Sparta owned by women": "Количество процентов земли в Спарте, принадлежащей женщинам",
    "Average lifetime in the 19th century": "Средняя продолжительность жизни в 19 веке",
    "Share of female employees in Facebook, in percent": "Доля сотрудников-женщин в Facebook, в процентах",
    "Number of trees on our planet, in trillions": "Количество деревьев на нашей планете, в триллионах",
    "Germany has the lowest proportion of child population in the world. How many is this, in percents?": "В Германии самая низкая доля детского населения в мире. Сколько это в процентах?",
    "How many times has the Earth's population increased in a thousand years?": "Во сколько раз увеличилось население Земли за тысячу лет?",
    "How many hours a day do people in the USA watch TV?": "Сколько часов в день люди в США смотрят телевизор?",
    "How many burgers does McDonald's sell per second?": "Сколько гамбургеров продает McDonald's в секунду?",
    "How many kilograms of fries does McDonald's sell every second?": "Сколько килограммов картошки фри продает McDonald's каждую секунду?",
    "How many times a day does a person laugh on average?": "Сколько раз в день в среднем человек смеется?",
    "How many thousands of times every minute Lightning strikes our planet?": "Сколько тысяч раз в минуту нашу планету ударяет молния?",
    "How many million times a year a person blinks on average?": "Сколько миллионов раз в год в среднем человек моргает?",
    "How many times a people sense of smell is weaker than a dog's sense of smell?": "Во сколько раз обоняние людей слабее, чем обоняние собаки?",
    "How many tons of food a people consumes during a lifetime?": "Сколько тонн еды человек потребляет за жизнь?",
    "How many micrograms of caffeine in an athlete's blood is enough to be disqualified in the Olympics Games?": "Сколько микрограммов кофеина в крови спортсмена достаточно для дисквалификации на Олимпийских играх?",
    "How many thousands of chocolates were in the world's largest candy box?": "Сколько тысяч шоколадных конфет было в самой большой коробке конфет в мире?",
    "How many centimeters per year does the San Andreas Fault advance, bringing Los Angeles closer to San Francisco?": "На сколько сантиметров в год продвигается разлом Сан-Андреас, приближая Лос-Анджелес к Сан-Франциско?",
    "How many years in prison can one get in Thailand for criticizing the royal family?": "Сколько лет тюрьмы можно получить в Таиланде за оскорбление королевской семьи?",
    "What percentage of all mammals on Earth are bats?": "Какой процент всех млекопитающих на Земле - летучие мыши?",
    "How many days is the life cycle of a sperm?": "Сколько дней длится жизненный цикл сперматозоидов?",
    "How many LEGO parts are there for each inhabitant of the planet?": "Сколько деталей LEGO приходится на каждого жителя планеты?",
    "How many liters of fruit juice does each Canadian citizen drink each week?": "Сколько литров фруктового сока выпивает каждый гражданин Канады еженедельно?",
    "How many percent of the world's cultural heritage is in Italy?": "Сколько процентов мирового культурного наследия находится в Италии?",
    "How many kilograms does the skeleton of an average person weigh?": "Сколько килограммов весит скелет среднего человека?",
    "What the length of the giraffe's tongue, in centimeters?": "Какова длина языка жирафа, в сантиметрах?",
    "How many percent of the air in is the volume of each package of chips `Lays`?": "Сколько процентов воздуха содержится в объеме каждой упаковки чипсов Lays?",
    "What is the percentage of yellow candy in each candy pack `Skittles`?": "Какой процент желтых конфет в каждой пачке конфет `Skittles`?",
    "How many months of their lives do residents of large cities spend waiting for the green light of a traffic light?": "Сколько месяцев своей жизни жители крупных городов проводят в ожидании зеленого света светофора?",
    "How many times has the Statue of Liberty been repainted in a new color?": "Сколько раз Статую Свободы перекрашивали в новый цвет?",
    "How old is the average Russian citizen?": "Сколько лет среднестатистическому гражданину России?",
    "How many dollars did cost to produce the lowest-budget feature-length film in history?": "Сколько долларов стоило производство самого низкобюджетного полнометражного фильма в истории?",
    "How many monkeys have been in space?": "Сколько обезьян побывало в космосе?",
    "How many thousand square meters is the area of the largest QR code in the world?": "Сколько тысяч квадратных метров составляет площадь самого большого QR-кода в мире?",
    "How many percent of women choose to correct their bad mood with fast food?": "Сколько процентов женщин предпочитают исправлять плохое настроение фастфудом?",
    "How many percent of women prefer to dine in a restaurant or cafe?": "Сколько процентов женщин предпочитают обедать в ресторане или кафе?",
    "How many percent of women do not want to take their husband's surname?": "Сколько процентов женщин не хотят брать фамилию мужа?",
    "How many percent of Russians read the operating instructions for new household appliances?": "Сколько процентов россиян читают инструкции по эксплуатации новой бытовой техники?",
    "How many weeks does paid vacation in Italy last?": "Сколько недель длится оплачиваемый отпуск в Италии?",
    "How many years do we spend in bed in our entire life?": "Сколько лет мы проводим в постели за всю жизнь?",
    "How many bones are in the human brain?": "Сколько костей в человеческом мозге?",
    "How many percent of righties live longer than lefties?": "На сколько процентов правши живут  дольше, чем левши?",
    "The average time it takes a person to fall asleep, in minutes?": "Среднее время, необходимое человеку, чтобы заснуть, в минутах?",
    "The total weight of bacteria living in the human body, in kilograms?": "Общий вес бактерий, живущих в организме человека, в килограммах?",
    "What percentage of calcium is contained in the teeth?": "Какой процент кальция содержится в зубах?",
    "How many times do fingernails grow faster than toenails?": "Во сколько раз ногти на руках растут быстрее, чем на ногах?",
    "The height of the smallest person in the world, in centimeters?": "Рост самого маленького человека в мире в сантиметрах?",
    "What percentage of the laundry detergent market does Tide occupy?": "Какой процент рынка стиральных порошков занимает Tide?",
    "How many percent of men are ready to do only household chores if their wives can provide for the whole family?": "Сколько процентов мужчин готовы заниматься только домашними делами, если их жены могут обеспечивать всю семью?",
    "How many people can die from the poison of one puffer fish?": "Сколько человек может умереть от яда одной рыбы фугу?",
    "What percentage of salt is contained in the eyeballs?": "Какой процент соли содержится в глазных яблоках?",
    "How many centimeters does Venice submerge in water in a hundred years?": "На сколько сантиметров Венеция погружается в воду за сто лет?",
    "Max number of children born to one woman?": "Максимальное количество детей, рожденных одной женщиной?",
    "How many times in a lifetime can a person walk around the Earth?": "Сколько раз за всю жизнь человек может обойти Землю?",
    "How much does the ashes remain after the cremation of a person weigh, in kilograms?": "Сколько весит прах после кремации человека в килограммах?",
    "Percentage of dreams that a person forgets?": "Процент сновидений, которые человек забывает?",
    "How many percent of healthcare professionals admit they commit many medical errors due to fatigue?": "Сколько процентов медицинских работников признают, что совершают много медицинских ошибок из-за усталости?",
    "How many percent of the world's energy is spent on storing and transmitting data on the Internet?": "Сколько процентов мировой энергии тратится на хранение и передачу данных в Интернете?",
    "How many hours a day does the average user spend on the Internet?": "Сколько часов в день среднестатистический пользователь проводит в Интернете?",
    "The height of a newborn giraffe, in meters?": "Рост новорожденного жирафа, в метрах?",
    "How many percent are left-handed in the world?": "Каков процент левшей в мире?",
    "The length of the human small intestine? In meters": "Длина тонкой кишки человека? В метрах",
    "How much does the smallest animal on the planet weigh, in grams": "Сколько граммов весит самое маленькое животное на планете?",
    "How many millimeters is a person taller in the morning than in the evening?": "На сколько миллиметров человек утром выше, чем вечером?",
    "How many times is bone stronger than steel?": "Во сколько раз кость прочнее стали?",
    "How many small spiders do the average person swallow in their entire life?": "Сколько маленьких пауков проглатывает среднестатистический человек за всю свою жизнь?",
    "How many percent of Internet consumers trust information found on blogs?": "Сколько процентов интернет-пользователей доверяют информации, содержащейся в блогах?",
    "How fast do nerve impulses travel in the human body? In meters per second?": "Как быстро нервные импульсы перемещаются в организме человека? В метрах в секунду?",
    "How many percent of a woman's heart is smaller than a man's?": "На сколько процентов женское сердце меньше мужского?",
    "How many times less often do women blink than men?": "Во сколько раз женщины моргают реже, чем мужчины?",
    "What is the percentage of water contained in cucumbers?": "Какой процент воды содержится в огурцах?",
    "“How many percent of the world's population are residents of the arid part of the planet?": "How many percent of the world's population are residents of the arid part of the planet?",
    "How many people are killed by sharks on average every year?": "How many people are killed by sharks on average every year?",
    "How many people die every second?": "Сколько людей умирает каждую секунду?",
    "The shortest war, in minutes?": "Самая короткая война, в минутах?",
    "At what age do children start school in India?": "В каком возрасте дети идут в школу в Индии?",
    "What is the average age of female athletes who take part in the Olympic Games?": "Каков средний возраст спортсменок, принимающих участие в Олимпийских играх?",
    "How many years did it take to write the first handwritten Bible?": "Сколько лет понадобилось, чтобы написать первую рукописную Библию?"
}