{
    "Start a New Game!": "Начать новую тгру!",
    "START GAME": "НАЧАТЬ ИГРУ",
    "Guess a Number": "Угадай число",
    "Your Guess": "Твой вариант",
    "Don't lie!": "Неверно!",
    "You know that this is wrong...": "Ты знаешь, что ошибаешься...",
    "Yes, you did it!": "Правильно!",
    "You needed": "Тебе понадобилось",
    "mistakes to guess the number": "попыток, чтобы угадать число",
    "What is the number of people who live in the town of Monowi, Nebraska?": "Сколько людей живет в городе Монови, Небраска?",
    "The only even prime number": "Единственное четное простое число",
    "What is the only one number spelled with the same number of letters as itself?": "В названии какого числа (на английском) столько же букв, как и само число?",
    "How many quintillion different permutations has a rubik’s cube?": "Сколько квинтиллионов различных перестановок имеет кубик Рубика?",
    "What is is an unlucky number in East Asia?": "Какое число считается несчастливым в Восточной Азии?",
    "What percentage of the world's population has access to the Internet?": "Какой процент населения мира имеет доступ к Интернету?",
    "Number of percentage of the land in Sparta owned by women": "Количество процентов земли в Спарте, принадлежащей женщинам",
    "Average lifetime in the 19th century": "Средняя продолжительность жизни в 19 веке",
    "Share of female employees in Facebook, in percent": "Доля сотрудников-женщин в Facebook, в процентах",
    "Number of trees on our planet, in trillions": "Количество деревьев на нашей планете, в триллионах",
    "Germany has the lowest proportion of child population in the world. How many is this, in percents?": "В Германии самая низкая доля детского населения в мире. Сколько это в процентах?",
    "How many times has the Earth's population increased in a thousand years?": "Во сколько раз увеличилось население Земли за тысячу лет?",
    "How many hours a day do people in the USA watch TV?": "Сколько часов в день люди в США смотрят телевизор?",
    "How many burgers does McDonald's sell per second?": "Сколько гамбургеров продает McDonald's в секунду?"
}